Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_slv-SVN_MRT.tmx
Source language: en_us
Languages: sl_si

source: In which (region) is your company headquarers located?
sl_si: V kateri (regiji) se nahaja sedež vašega podjetja?

source: Which nationality or nationalities do you hold? {#D3b_ins}
sl_si: Katere narodnosti ste? {#D3b_ins}

source: I’m in favour of the European Union as it has been realised so far
sl_si: Naklonjen(-a) sem Evropski uniji, kot je bila uresničena do danes

source: European Insurance and Occupational Pensions Agency
sl_si: Evropski organ za zavarovanja in poklicne pokojnine

source: When you get together with friends or relatives, would you say you discuss frequently, occasionally or never about...? {#SD14a_ins}
sl_si: Kadar se družite s prijatelji in sorodniki, bi rekli, da se pogovarjate pogosto, občasno ali nikoli o …? {#SD14a_ins}
